<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="scyContent.css" rel="stylesheet" type="text/css" />
</head>

<body>
 <p><strong> 6.3 Helsepass </strong> </p>
<p> Du skal n&aring; fullf&oslash;re helsepasset for karakteren du har valgt. Du skal v&aelig;re ferdig med: daglige kaloriinntaket, BMR og EER og vurdert kostholdet.
    For &aring; fullf&oslash;re passet m&aring; du beregne Body Mass Index (BMI), angi en realistisk verdi for
    hjertefrekvens og skrive noen konklusjoner og anbefalinger. </p>
<p> <strong>Body Mass Index </strong> <br />
  Body Mass Index (BMI) brukes for &aring; indikere en sunn kroppsvekt. </p>
<p> 1. Bruk formelen nedenfor for &aring; beregne din karakters BMI. ( se p&aring; helsepasset). </p>
<p> FIGUR 2 </p>
<ul>
  <li> Del vekten (kg) p&aring; (h&oslash;yde (M) multilisert med h&oslash;yde (M)). </li>
  <li> Resultatet er BMI. </li>
</Ul>
<p> 2. Noter din figur sin BMI i helsepasset <em> [link to SCYLab tool, see appendix A] </em>. </p>
<p> Men, hva sier BMI om fysisk helse: </p>
<p> Undervektig - BMI under 18,5 <br />
  Normalvektig - BMI mellom 18,5 og 25 <br />
  Overvektig - BMI mellom 25 og 30 <br />
  Sv&aelig;rt overvektige - BMI over 30 </p>
<p> Om du vil vite egen BMI, kan du bruke samme formel. Men v&aelig;r klar over at kategoriene
    gjelder for voksne. Kroppen din er fortsatt under utvikling, og din BMI vil endre seg betydelig gjennom &aring;rene. </p>
<p> <strong>Hjertefrekvens </strong> <br />
    <p> Puls og blodtrykk kan gi informasjon om en persons helse.</P>
<p> Pulsen m&aring;les i slag per minutt (bpm). Hjertet sl&aring;r mye raskere n&aring;r du trener. <em> Hvilepuls </em> er hjertefrekvensen til en person som ikke gj&oslash; r noe fysisk arbeid.
    En sunn hvilepuls er mellom 60 og 80 slag per minutt for
    voksne, mens den for ten&aring;ringer kan ligge noe h&oslash; yere eller lavere. </P>
<p> <em> M&aring;le pulsen din </em> <br />
Pr&oslash; v &aring; finne pulsen p&aring; halsen din (se tegningen under). </P>
<p> width="257" height="191" src="instruction_19_heartRate_clip_image002.jpg" alt="Measuring Heart Rate" /> </p>
<ul>
  <li> Sett deg ned, slapp av og bruk en pulsklokke til &aring; m&aring;le pulsen. </Li>
    <li> Noter resultatet i Helsepasset. </li>

 <p> FIGUR 3 </p>
</Ul>
<p> </p>
<p> <strong>Konklusjoner og anbefalinger </strong> <br />
  2. Fullf&oslash;r helsepasset med en kort refleksjon (150 ord maksimum). Vurder forholdet mellom daglig kaloriinntak og beregnet energibehov for
    karakteren din. Har han/hun en usunn livsstil (f.eks en BMI som er for h&oslash;y). Noter noen anbefalinger p&aring; hvordan en kan forbedre
    kosthold og treningsvaner. </p>
<p> </p>
<p><strong> Fysisk form </strong> (valgfritt) <br />
  Fysiske utholdenhet kan og v&aelig;re et tegn p&aring; god helse. I "Super Size Me" s&aring; du Morgan l&oslash;pe p&aring; en tredem&oslash;lle. Du skal ogs&aring; gj&oslash;re en teste kondisen din.
    L&aelig;reren din gir deg mer detaljerte instruksjoner om hvordan du g&aring;r frem.</p>
</body>
</html>
