<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="scyContent.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p><strong>1.3: Fordelene ved &aring; spise pizza</strong><br />
  Pizza er kanskje en av barn- og unges favorittm&aring;ltider, men kan v&aelig;re ganske s&aring; usunt. Forskning utf&oslash;rt av Verdens Helseorganisasjon, viser en stor &oslash;kning i krefttilfeller
    knyttet til kosthold.
    Mens, for barn er det forbundet med skadelige matvarer som f&oslash;rer til fedme. Kanskje
    skolekantiner kan spille en viktig for &aring; gi elever tilgang til sunne matvarer? Det skal likevel ikke bety at
    vi ikke kan spise det vi liker. I mange tilfeller kan usunn mat forbedres ved &aring; erstatte usunne ingredienser med sunne. Les artikkelen om hvordan forskere i
    Italia unders&oslash;kte om
     pizza kan bidra til &aring; forebygge kreft. Svar deretter p&aring; f&oslash;lgende sp&oslash;rsm&aring;l:
     <br />
  <br />
  1. Kan inntak av pizza hindre utviklingen av kreftr? <br />
  2. Bruker de italiense forskerene p&aring;litelig data for &aring; st&oslash;tte deres p&aring;stand?<br />
  3. Hvilken betydning f&aring;r denne forskningen for begreper som  &ldquo;usunn mat?</p>
<table border="1" cellspacing="0" cellpadding="0">
  <tr>
    <td width="590" valign="top"><p align="center"><strong>&nbsp;</strong></p>
       <p align="center"><strong>Kan pizza hindre utviklingen av kreft?</strong> <br />
        <em>International Journal of Cancer, 107</em>, 283–284 (2003)<br />
      </p>
      <p><em>Har du noen gang tenkt en kan hindre utviling av kreft ved &aring; spise pizza? Dette kan h&oslash;res rart ut, men italiense forskere
          utf&oslash;rte en stor forskningsstudie for &aring; finne ut relasjonen mellom inntak av pizza og utvikling av kreft.</em></p>
      <p><em>I l&oslash;pet av studien, unders&oslash;kte forskerne spisevanene til 3315 italienere som led av ulike former for kreft. De s&aring; ogs&aring;
          ogs&aring; p&aring; 4999 andre pasienter, som var innlagt p&aring; sykehus av andre grunner.  <br />
        </em><br />
        <em>Hver pasient ble spurt om hva de vanligvis spiste, samt faktorer som alder, kj&oslash;nn, familiehistorie, forbruk av alkohol og sigaretter og fysisk
            trening gjennom hele livet. <br />
        </em><br />
        <em>Pasientene ble kategorisert i tre grupper ut fra hvor mye pizza de spiste. 1)Ingen pizza. 2)Pizza 1-3 ganger pr. m&aring;ned. 3) Pizza en gang i uken
            eller oftere.</em><br />
        <br />
        <em>Funnene viste seg &aring; bli veldig intressante: </em></p>
      <ul>
        <li><em>De som spiste mest pizza (gruppe 3), sammenlignet med dem som ikke spiste noe pizza (gruppe 1), hadde mindre fare for &aring; utvikle munn-, svelg-, spiser&oslash;rs-,
            strupe- og tykktarmskreft.</em></li>
        <li><em>Blant de 1255 pasientene som hadde tykktarmskreft, hadde 503 av dem aldri spist pizza, mens 473 spiste pizza sv&aelig;rt sjelden. Av dem som spiste pizza ofte, hadde
            bare 249 tykktarmskreft. </em></li>
        <li><em> Av 598 pasienter som hadde munn- og svelgkreft, hadde 310 aldri spist pizza mens 213 spiste pizza av og til. Av de som spiste pizza ofte, var det bare 75 som hadde
            samme krefttype.</em></li>
      </ul>
      <p><em> Resultatene er imponerende, men vi kan selv om ikke st&oslash;tte konklusjonen om at pizza beskytter mot kreft. Studien var godt utf&oslash;rt, men de ulike
          pizzaingrediensene var ikke vurdert. I tillegg viste ikke unders&oslash;kelse hvor lenge pasientene hadde pleid &aring; spise pizza. </em><br />
        <br />
        <em>Mens studien g&aring;r mot en bestemt retning, trenger &aring;rsakene til funnene &aring; bli videre unders&oslash;kt. Hvis pizza beskytter mot kreft, m&aring;
            ytterligere forskning utf&oslash;res for &aring; bestemme &aring;rsakene. En faktor som b&oslash;r sees n&aelig;rmere p&aring; er f.eks.tomatsausen som brukes i de
            fleste pizzaoppskrifter. Tidligere studier har vist at inntak av tomater kan hindre utvikling av noen typer kreft.</em></p></td>
  </tr>
</table>
</body>
</html>






      