<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="scyContent.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p align="center"><strong>Del 5:  Ford&oslash;yelsessystemet</strong></p>
<p><strong>Aktiviteter</strong><br />
  5.1 Innledning <br />
   5.2 Ford&oslash;yelsessystemet (kart 1) <br />
   5.3 Simulering av ford&oslash;yelsessystemet <br />
   5.4 Ford&oslash;yelsessystemet (kart 2) <br />
   Appendix E. Ford&oslash;yelsessystemet (kart standard) <br />
   Appendix F. Simulering av ford&oslash;yelsessystemet: faktaark <br />
    <strong>________________________________________________</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>5.1 Introduksjon</strong></p>
<p>M&aring;let med dette oppdraget &aring; lage en
     sunn pizza. Men hvordan kommer n&aelig;ringsstoffene inn blodet? Du skal l&aelig;re om de ulike organenene i ford&oslash;yelsessystemet
     og hvordan de fungerer. </p>
<p> <strong>Generelle l&aelig;ringsm&aring;l </strong> <br />
   Eleven skal: </p>
<ul>
   <li> kunne forklare stoffet til resten av klassen. </li>
</ ul>
<p> <strong>Spesifikke l&aelig;ringsm&aring;l </strong> <br />
   Eleven skal: </p>
<ul>
   <li> kunne gjengi ford&oslash;yelsessystemets anatomi </li>
   <li> kunne forklare organenes funksjon i ford&oslash;yelsessystemet</li>
   <li> kunne forklare hvordan ford&oslash;yelsessystemet bryter ned n&aelig;ringsstoffer for at kroppen skal kunne ta det opp</li>
</ ul>
<p> <strong>&nbsp;</strong> </p>
<p> <strong>5.2 Ford&oslash;yelsessystemet (kart 1) </strong> </p>
<p> Organene i ford&oslash;yelsessystemet fungerer sammen for &aring; bryte ned maten du spiser, og absorberer n&aelig;ringsstoffene.
     Du skal n&aring; arbeide med en skjematisk
     tegning av ford&oslash;yelseskanalen og opprettet et "kart" av ford&oslash;yelsessystemet. </p>
<p> 1. &Aring;pne tegningen av ford&oslash;yelseskanalen [<em> link  to SCYLab tool with existing image, see appendix D </em >].</p>
<p> 2. Sett navn p&aring; organene. To navn er allerede gitt. Se nettside:<br />
</p>
<p><a href="http://www.bioplek.org/animaties/spijsvertering/spijsvertering2.html" target="_external">http://www.bioplek.org/animaties/spijsvertering/spijsvertering2.html</a></p>
<p>3. Noter navnene p&aring; kartet. </p>
<p> VEDLEGG D </p>
<p> Leveren og gallebl&aelig;ren er ikke p&aring; tegningen, men spiller en sv&aelig;rt viktig rolle. Leveren bryter ned giftige stoffer og produserer galle,
     som lagres i gallebl&aelig;ren. Gallebl&aelig;ren frigir galle for &aring; gj&oslash;re fettstoffer i maten mer l&oslash;selig.
     <br />
</p>
<p><strong>&nbsp;</strong></p>
<p><strong>5.3 Simulering av ford&oslash;yelsessystemet </strong> </p>
<p> Hva er funksjonen til hvert enkelt organ? Det skal du finne ut n&aring;. <br />
   1. Klassen deles inn i sju grupper som samler informasjon om ett bestemt organ. L&aelig;reren setter opp gruppene. <br />
   2. L&aelig;reren deler ut et(<strong> faktaark </strong>) med sp&oslash;rsm&aring;l om organenes egenskapene og funksjonene. Finn informasjon p&aring; internett, f.eks.:<br />
  </p>
<p><a href="http://www.bioplek.org/animaties/spijsvertering/spijsvertering2.html" target="_external">http://www.bioplek.org/animaties/spijsvertering/spijsvertering2.html</a></p>
<p>3. Etter at du har fullf&oslash;rt faktaarket, ser klassen p&aring; en simulering av ford&oslash;yelsessystemet. <br />
4. Kopier svarene p&aring; sp&oslash;rsm&aring;lene over til faktaarket <em>[link to a digital version of the fact sheet,  see Appendix E]</em>.</p>
<p>&nbsp;</p>
<p>APPENDIX  E</p>
<p><strong>&nbsp;</strong></p>
<p><strong>5.4 Ford&oslash;yelsessystemet (kart 2) </strong> </p>
<p> Ford&oslash;yelsessystemet bryter ned maten du spiser, og tar opp n&aelig;ringsstoffene. Fullf&oslash;r den skjematiske tegningen av ford&oslash;yelsessystemet med piler som viser utskillelsen av
    ford&oslash;yelsesenzymer og opptaket av n&aelig;ringsstoffer. </p>
<p> 1. &Aring;pne tegningen din med ford&oslash;yelseskanalen [<em>link to SCYLab tool with existing image, see  Appendix D</em>].</p>
<p>Mat inneholder n&aelig;ringsstoffer som karbohydrater, proteiner og fett. De fleste er store molekyler som m&aring; brytes ned til mindre,
    ved hjelp av enzymer, for at kroppen kan nyttegj&oslash;re seg de.
    <br />
   2. Bruk de gr&oslash;nne pilene for &aring; angi hvor i ford&oslash;yelsessystemet enzymer blir utskilt. Se eventuelt nettsiden: <br />  </p>
<p><a href="http://www.bioplek.org/animaties/spijsvertering/spijsvertering2.html" target="_external">http://www.bioplek.org/animaties/spijsvertering/spijsvertering2.html</a></p>
<p>N&aring;r n&aelig;ringsstoffene sm&aring; nok, kan de bli absorbert av cellene i ford&oslash;yelseskanalen og inn i blodstr&oslash;mmen. <br />
3. Du skal n&aring; bruke de r&oslash;de pilene for &aring; angi hvor i ford&oslash;yelsessystem n&aelig;ringsstoffene absorberes. De bl&aring; pilene skal angi hvor i ford&oslash;yelsessystem
     vann blir absorbert. Se eventelt denne nettsiden: </ p>
<a href="http://www.bioplek.org/animaties/spijsvertering/spijsvertering2.html" target="_external">http://www.bioplek.org/animaties/spijsvertering/spijsvertering2.html</a>
</body>
</html>
