<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Fitex Help Manual</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
</head>

<body>
<p>SCYDataViewer est un outil pour le traitement de vos donn&eacute;es num&eacute;riques  : vous pouvez les organiser, les traiter avec des fonctions math&eacute;matiques, les visualiser avec diff&eacute;rents types de graphiques (graphes XY, graphiques &agrave; barres, diagrammes circulaires ...).</p>
<p>Vos donn&eacute;es doivent &ecirc;tre organis&eacute;es en colonnes : celles-ci peuvent soit contenir des noms (pour vos &eacute;tiquettes de graphique par exemple), soit contenir des nombres. Dans ce dernier cas, n'oubliez pas d'indiquer l'unit&eacute; des valeurs dans l'en-t&ecirc;te de la colonne. </p>
<p>Voici les principales actions que vous pouvez appliquer &agrave; vos donn&eacute;es  :</p>
<table border="0">
  <tr>
    <td><img src="../Images/Bouton-mat_triabc_survol.png" alt="Sort dataset" width="28" height="25" /></td>
    <td colspan="2">Organiser les donn&eacute;es en triant les valeurs d'une colonne,</td>
  </tr>
  <tr>
    <td><img src="../Images/Bouton-AdT-28_ignore_sur.png" alt="Ignore data" width="28" height="25" /></td>
    <td colspan="2">Choisir d'ignorer des donn&eacute;es si elles semblent absurbes ou non pertinentes, </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td colspan="2">Appliquer des fonctions sur les lignes ou sur les colonnes </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td width="28"><img src="../Images/Bouton-AdT-28_min_sur.png" alt="min" width="28" height="25" /></td>
    <td width="100%">s&eacute;lectionner le minimum,</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td width="28"><img src="../Images/Bouton-AdT-28_max_sur.png" alt="max" width="28" height="25" /></td>
    <td width="100%">s&eacute;lectionner le maximum, </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td width="28"><img src="../Images/Bouton-AdT-28_sum_sur.png" alt="max" width="28" height="25" /></td>
    <td width="100%">calculer la somme, </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td width="28"><img src="../Images/Bouton-AdT-28_avg_sur.png" alt="average" width="28" height="25" /></td>
    <td width="100%">calculer la moyenne.</td>
  </tr>
</table>
<p>Cliquer sur <img src="../Images/Bouton-AdT-28_chart_sur.png" width="28" height="25" align="absmiddle" /> pour ajouter un graphique, et choisir le type de graphique que vous voulez cr&eacute;er (graphe XY, graphiques &agrave; barres, diagrammes circulaires...).<br />
Pour un graphe XY, vous pouvez sp&eacute;cifier les param&egrave;tres en cliquant sur <img src="../Images/Bouton-AdT-28_graph_param_sur.png" width="28" height="25" align="absmiddle" />. Par d&eacute;faut, vous pouvez faire un zoom manuel (cliquer pour s&eacute;lectionner la zone de zoom , double-cliquer pour d&eacute;-zoomer). Si vous cliquer sur le bouton <img src="../Images/Bouton-AdT-28_graph_move_sur.png" alt="manual moove" width="28" height="25" />, cela permet un d&eacute;placement manuel dans la fen&ecirc;tre graphique.</p>
<p>Le bouton <img src="../Images/Bouton-AdT-28_graph_autoscale_sur.png" alt="automatic scale" width="28" height="25" /> vous permet d'appliquer un calcul automatique de l'&eacute;chelle (bas&eacute;e sur les positions des points).   </p>
<p>Le bouton <img src="../Images/Bouton-AdT-28_graph_sur.png" width="28" height="25" align="absmiddle" /> vous permet d'ajouter jusqu'&agrave; trois courbes avec des param&egrave;tres multiples. Par exemple pour tracer une ligne, vous pouvez taper: f(x) = a*x+b. Des bo&icirc;tes s'ouvrent, vous permettant de choisir les valeurs de vos param&egrave;tres (les valeurs de <em>a</em> et <em>b</em> dans cet exemple): <img src="../Images/parameter.png" alt="boxes" width="100" height="30" align="absmiddle" />. Les fl&egrave;ches sur la droite des bo&icirc;tes permet d'augmenter ou de diminuer la valeur de la derni&egrave;re d&eacute;cimale du param&egrave;tre.<br />
Si vous souhaitez faire correspondre vos donn&eacute;es avec une courbe, vous pouvez ajuster les param&egrave;tres de la fonction afin de minimizer la distance entre le mod&egrave;le et les donn&eacute;es. Cette distance est calcul&eacute;e et affich&eacute;e en-dessous des param&egrave;tres avec la couleur de la courbe correspondante.   </p>
<p>&nbsp; </p>
</body>
</html>
