<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="scyContent.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p align="center"><strong>Del  1: Introduksjon til en sunn pizza</strong></p>
<p><strong>Aktiviteter</strong>:<br />
1.1: Lag en pizza <br />.
   1.2:. Video om usunne matprodukter p&aring; skolen <br />
   1.3: Fordeler ved &aring; spise en sunn pizza <br />.
   1.4:. Kostholds- og aktivitetsdagbok <br />
   1.4.1:. Din personlige Kostholds- og aktivitetsdagbok (valgfritt) <br />
   1.4.2: Lag en Kostholds- og aktivitetsdagbok  <br />.
<strong>________________________________________________</strong></p>
<p><strong>Beskivelse av aktivitet 1:</strong> Form&aring;let med aktivitet 1 er &aring; gj&oslash; re deg oppmerksom p&aring; usunne matprodukter tilgjengelig p&aring; din skolekantine.
   I tillegg skal du opprette en Kostholds- og aktivitetsdagbok for &aring; unders&oslash; ke gjennomsnittlig matforbruket for et menneske. </ p>
<p> Generelle l&aelig;ringsm&aring;l</strong><br />
  I denne aktiviteten skal du: </p>
<ul>
  <li>samarbeide med medelever.</li>
<li> presentere for en gruppe. </li>
   <li> skrive individuelle rapporter og oppgaver. </li>
</ul>
<p><strong>Spesifikke l&aelig;ringsm&aring;l</strong><br />
  I denne aktiviteten skal du: </p>
<ul>
<li> l&aelig;re om helseproblemer som f&oslash; lge av inntak av usunne matvarer. </li>
   <li> l&aelig;re om fordeler av &aring; konsumere sunn mat. </li>
   <li> l&aelig;re &aring; lage en Kostholds- og aktivitetsdagbok . </li>
</ul>
<p align="center">&nbsp;</p>
<p><strong>1.1: Lag en pizza</strong> <br />
 Hei og velkommen til Kantine Cuisine. Pizza er sv&aelig;rt popul&aelig;rt blant b&aring;de barn og voksne. Men det er et bredt utvalg av pizzaer som avviker med
     hensyn til type skorpe og p&aring;legg. Hva ville din favoritt pizza se ut? Bruk pizza simuleringen nedenfor for &aring; lage din egen pizza ved &aring; velge din
     favoritt skorpe, saus, ost (s), gr&oslash; nnsaker, kj&oslash; tt og fisk for pizza din. Du trenger dette pizza senere i oppdraget. Lykke til! </p>
<p>INSERT PIZZA SIMULATION HERE (Wouter)</p>
<br />
  <strong>1.2:</strong> <strong>Film om usunt kosthold.</strong><br/>
 N&aring; har du opprettet din egen favoritt pizza, la oss se en video om usunn mat p&aring; skolen kantiner / kafeteriaer. P&aring; slutten av videoen m&aring; du
besvare f&oslash; lgende sp&oslash; rsm&aring;l ved hjelp av tekst-editor verkt&oslash; yet: Hva er budskapet Jamie pr&oslash; ver &aring; sende til studenter med videoen du nettopp s&aring; p&aring;? Snakk med din
gruppemedlemmer og presentere dine tanker til resten av klassen. <br/>
<p><a href="http://www.youtube.com/watch?v=kFkAszCA9dI">http://www.youtube.com/watch?v=kFkAszCA9dI</a></p>
<p><strong><br />
  1.3:</strong> <strong>Fordelene ved &aring; spise pizza</strong><br />
Pizza er kanskje en av barn- og unges favorittm&aring;ltider, men kan v&aelig;re ganske s&aring; usunt. Forskning utf&oslash; rt av Verdens Helseorganisasjon, viser en stor &oslash; kning i krefttilfeller
    knyttet til kosthold.
    Mens, for barn er det forbundet med skadelige matvarer som f&oslash; rer til fedme. Kanskje
    skolekantiner kan spille en viktig for &aring; gi elever tilgang til sunne matvarer? Det skal likevel ikke bety at
    vi ikke kan spise det vi liker. I mange tilfeller kan usunn mat forbedres ved &aring; erstatte usunne ingredienser med sunne. Les artikkelen om hvordan forskere i
    Italia unders&oslash; kte om
     pizza kan bidra til &aring; forebygge kreft. Svar deretter p&aring; f&oslash; lgende sp&oslash; rsm&aring;l:
     <br />
  <br />
  1. Kan inntak av pizza hindre utviklingen av kreftr? <br />
  2. Bruker de italiense forskerene p&aring;litelig data for &aring; st&oslash; tte deres p&aring;stand?<br />
  3. Hvilken betydning f&aring;r denne forskningen for begreper som  &ldquo;usunn mat?</p>
<table border="1" cellspacing="0" cellpadding="0">
  <tr>
    <td width="590" valign="top"><p align="center"><strong>&nbsp;</strong></p>
       <p align="center"><strong>Kan pizza hindre utviklingen av kreft?</strong> <br />
        <em>International Journal of Cancer, 107</em>, 283–284 (2003)<br />
      </p>
      <p><em>Har du noen gang tenkt en kan hindre utviling av kreft ved &aring; spise pizza? Dette kan h&oslash; res rart ut, men italiense forskere
          utf&oslash; rte en stor forskningsstudie for &aring; finne ut relasjonen mellom inntak av pizza og utvikling av kreft.</em></p>
      <p><em>I l&oslash; pet av studien, unders&oslash; kte forskerne spisevanene til 3315 italienere som led av ulike former for kreft. De s&aring; ogs&aring;
          ogs&aring; p&aring; 4999 andre pasienter, som var innlagt p&aring; sykehus av andre grunner.  <br />
        </em><br />
        <em>Hver pasient ble spurt om hva de vanligvis spiste, samt faktorer som alder, kj&oslash; nn, familiehistorie, forbruk av alkohol og sigaretter og fysisk
            trening gjennom hele livet. <br />
        </em><br />
        <em>Pasientene ble kategorisert i tre grupper ut fra hvor mye pizza de spiste. 1)Ingen pizza. 2)Pizza 1-3 ganger pr. m&aring;ned. 3) Pizza en gang i uken
            eller oftere.</em><br />
        <br />
        <em>Funnene viste seg &aring; bli veldig intressante: </em></p>
      <ul>
        <li><em>De som spiste mest pizza (gruppe 3), sammenlignet med dem som ikke spiste noe pizza (gruppe 1), hadde mindre fare for &aring; utvikle munn-, svelg-, spiser&oslash; rs-,
            strupe- og tykktarmskreft.</em></li>
        <li><em>Blant de 1255 pasientene som hadde tykktarmskreft, hadde 503 av dem aldri spist pizza, mens 473 spiste pizza sv&aelig;rt sjelden. Av dem som spiste pizza ofte, hadde
            bare 249 tykktarmskreft. </em></li>
        <li><em> Av 598 pasienter som hadde munn- og svelgkreft, hadde 310 aldri spist pizza mens 213 spiste pizza av og til. Av de som spiste pizza ofte, var det bare 75 som hadde
            samme krefttype.</em></li>
      </ul>
      <p><em> Resultatene er imponerende, men vi kan selv om ikke st&oslash; tte konklusjonen om at pizza beskytter mot kreft. Studien var godt utf&oslash; rt, men de ulike
          pizzaingrediensene var ikke vurdert. I tillegg viste ikke unders&oslash; kelse hvor lenge pasientene hadde pleid &aring; spise pizza. </em><br />
        <br />
        <em>Mens studien g&aring;r mot en bestemt retning, trenger &aring;rsakene til funnene &aring; bli videre unders&oslash; kt. Hvis pizza beskytter mot kreft, m&aring;
            ytterligere forskning utf&oslash; res for &aring; bestemme &aring;rsakene. En faktor som b&oslash; r sees n&aelig;rmere p&aring; er f.eks.tomatsausen som brukes i de
            fleste pizzaoppskrifter. Tidligere studier har vist at inntak av tomater kan hindre utvikling av noen typer kreft.</em></p></td>
  </tr>
</table>
<p><em>&nbsp;</em></p>
<p><strong>1.4.1: </strong><strong>Din personlige Kostholds- og aktivitetsdagbok (valgfritt)</strong><br />
<p>Vet du egentlig hva du spiser og drikker i l&oslash; pet av en vanlig dag, eller hvor
     mange gram mat du bruker? I tre dager skal du notere alt du spiser og
     drikker og legge inforamsjonen inn i en Kostholds- og aktivitetsdagbok.</p>
    <ol start="1" type="1">

        <li>Skriv ned <em>alt du spiser og drikker (b&aring;de hva og hvor mye (i gram og liter))</em> i tre dager (fra midnatt til midnatt).</li>
         <li>Spiser du ulike ting i l&oslash; pet av en time m&aring; du legge til og fylle inn en ny linje.</li>
         <li>Er du usikker p&aring; vekten p&aring; maten, kan du enten se p&aring; produktinformasjonen eller bruke en kj&oslash; kkenvekt.</li>
 </ ol>
<p>Mat inneholder energi som brukes til bevegelse, opprettholde kropptemperaturen og mye annet. For &aring; fullf&oslash; re dagboken m&aring; du ogs&aring;
    notere ned alt du gj&oslash; r i l&oslash; pet av en dag.</p>
<ol start="4" type="1">
 <li>Skriv ned <em>alt du gj&oslash; r</em> i tre dager (fra midnatt til midnatt). </li>
  <li>Skriv ogs&aring; ned hvor lang tid du gj&oslash; r de ulike aktivitetene.</li>
  <li>Legg til en ny linje om du gj&oslash; r ulike ting i l&oslash; pet av en time.</li>
  <li>Du bruker ikke bare energi n&aring;r du trener, men ogs&aring; n&aring;r du sover eller leser en bok. S&aring; du m&aring; notere ned alt.</li>
</ol>
<p>Se p&aring; <a href="http://www.scy-lab.eu/content/en/mission3/instruction_04_foodAndExerciseDiary_extra.html" target ="_moreResources">et eksempel p&aring; en Kostholds-
    og aktivitetsdagbok</a> og hvordan du noterer informasjon. Husk at informasjonen du legger inn i dagboken er personlig og du trenger ikke dele dette med andre.</p>
<p><strong><br />
  1.4.2: Lag en Kostholds- og aktivitetsdagbok</strong> <br />
M&aring;let med oppdraget er &aring; lage en sunn pizza. For &aring; gj&oslash; re det, m&aring; du v&aelig;re i stand til &aring; beregne
     mengden av n&aelig;ringsstoffer og energi i mat. Du m&aring; ogs&aring; kunne estimere mengden av energi kroppen bruker mens er i
     aktivitet. Men, for &aring; beregne, trenger vi tall. Og du m&aring; opprette disse dataene selv. </p>
<ul type="disc">
  <li> Velg en <strong> karakter </strong> fra listen [link til liste med beskrivelser]. Dette vil bli ditt alter-ego for resten av oppdraget. </li>
   <li> Basert p&aring; figuren din, skal du opprette en detaljert <strong> Kostholds- og aktivitetsdagbok </strong>. Pr&oslash; v &aring; forestille deg hva og hvor mye din
       karakter spiser og drikker i l&oslash; pet av dagen, samt
       aktiviteter han eller hun gj&oslash; r </li>
   <li> Pr&oslash; v &aring; v&aelig;re s&aring; <strong> realistisk </strong> som mulig. Du trenger disse dataene gjennom oppdraget for videre beregninger. </li>
   <li> Ved slutten av oppdraget (under aktivitet 6) skal du lage et <strong> Helsepass </strong> [link til helse pass] for karakteren din. </li>
</ul>
<p>&nbsp;</p>
<p><strong>Kostholds-
    og aktivitetsdagbok (Instruksjoner)</strong></p>
<ol start="1" type="1">
  <li> Se f&oslash; rst p&aring; et eksempel av en Kostholds-
    og aktivitetsdagbok. </li>
   <li> Skriv ned alt og hvor mye (i L eller gr) figuren din spiser eller drikker i en periode p&aring; tre dager (fra midnatt til midnatt). </li>
   <li> Er du usikker p&aring; realistisk vekt for maten, kan du: </li>
</ol>
<ul>
   <li> se p&aring; produktinformasjonen p&aring; produktet</li>
   <li> bruke en kj&oslash; kkenvekt, eller et m&aring;lebeger</li>
   <li> finne informasjonen p&aring; internett </li>
</ul>
<ol start="5" type="1">
  <li> Skriv ned alt og hvor mye (i L eller gr) figuren din spiser eller drikker i en periode p&aring; tre dager (fra midnatt til midnatt). </li>
  <li> Husk at all aktivitet, som &aring; sitte eller sove forbruker energi.
        </li>
   </ol>
<p> <em> Eksempel p&aring; Kostholds- og aktivitetsdagbok </em> </p>
<p> TABELL 1 </p>
<p><strong><u><br />
Karakterbeskrivelser </u> </strong> </p>
<p> Olivia </strong> <br />
  Har mye energi. Hun spiller fotball fem ganger i uken med kamper i helgene. Laget hennes er rangert som en av de beste i omr&aring;det.
    P&aring; grunn av all treningen har hun problemer med &aring; finne nok tid til &aring; holde tritt med skolen. <br />
  <br />
  <strong> Yama </strong> <br />
  Liker &aring; v&aelig;re hjemme &aring; spille data eller chatte med vennene sine p&aring; MSN eller Facebook. Hun er veldig glad i dy og eier en katt og en kanin. Noen ganger g&aring;r hun p&aring;
    ridning. Hun gj&oslash; r sitt beste for &aring; f&aring; gode karakterer p&aring; skolen. </p>
<p> Zuwena </strong> <br />
  Drivere med Tae Kwon Do en gang i uken, men hennes st&oslash; rste hobby er teater. To ganger i &aring;ret setter teatergruppen hennes opp et nytt stykke. Hun legger seg ofte sent siden hun ser mye film og TV-serien
    med venner, eller med hunden hennes. </p>
<p> Elisabeth </strong> <br />
  Liker ikke skolen i det hele tatt. I stedet, henger hun med venner i sentrum. Hun spiller elektrisk gitar og h&oslash; rer mye p&aring; rock.
    Hun har yst til &aring; spille i band. Hun vet ikke hva hun skal gj&oslash; re etter hun slutter p&aring; skolen. </p>
<p> Aisha </strong> <br />
  Er en ekte fashionfanatiker. Hun skriver egen blogg om mote og vil bli motedesigner. P&aring; fritiden liker hun &aring; henge
    venner og snakker om gutter og musikk. Hun liker ikke sport. </p>
<p> David </strong> <br />
  Han er veldig opptatt av sport. Han trener terrengsykkel syv ganger i uken. N&aring;r tid og v&aelig;r tillater det, liker han &aring; surfe med en gruppe
    venner. Han sliter ofte med &aring; holde tritt skolearbeid. </p>
<p> Thomas </strong> <br />
  Er veldig glad i tegneserier. Han leger og&aring; sin egen serie. I det siste har han brukt mye tid p&aring;
    dataspill, men han trener en gang i uken. </p>
<p> Gino </strong> <br />
  Han er en ekte partyl&oslash; ve. Hans hovedinteresser er musikk og jenter. Han liker &aring; tilbringe fritiden med venner.
    P&aring; skolen er han sv&aelig;rt aktiv i en komité som organiserer skolefester. </p>
<p> Jiorgos </strong> <br />
  Er rolig og kjekk gutt. Han lever for musikken og tilbringer all tid med &aring; spille trommer. Han &oslash; ver med bandet sitt to ganger i uken. Han bor veldig
    n&aelig;rt skolen men, er ofte et par minutter for sent. </p>
<p> Ben </strong> <br />
  Liker ikke skolen, men elsker film og kino. Han har kj&oslash; pt sitt eget kamera og vil bli reggis&oslash; r en dag.
    Han har to hunder som han g&aring;r tur med hver dag etter middag. </p>
</body>
</html>
