<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Fitex Help Manual</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
</head>

<body>
<p>Fitex est un outil pour le traitement de vos donn&eacute;es num&eacute;riques : vous pouvez les organiser, les traiter &agrave; l'aide de fonctions math&eacute;matiques, les visualiser avec diff&eacute;rents types de graphes (nuage de points, graphiques &agrave; barres, diagramme circulaire...). </p>
<p>Vous pouvez :</p>
<ul>
  <li><img src="Bouton-mat_triabc_survol.png" width="28" height="25" />  Organiser vos donn&eacute;es en triant les valeurs d'une colonne,</li>
<li><img src="Bouton-AdT-28_ignore_sur.png" width="28" height="25" />  Choisir d'ignorer certaines donn&eacute;es si elles vous semblent absurdes ou non pertinentes,</li>
<li><img src="Bouton-AdT-28_min_sur.png" width="28" height="25" />,<img src="Bouton-AdT-28_max_sur.png" width="28" height="25" /> ,<img src="Bouton-AdT-28_sum_sur.png" width="28" height="25" /> , <img src="Bouton-AdT-28_avg_sur.png" width="28" height="25" /> Appliquer des fonctions math&eacute;matiques sur les lignes ou les colonnes.</li>
</ul>
<p>Cliquez sur <img src="Bouton-AdT-28_chart_sur.png" width="28" height="25" /> pour ajouter un graphe : vous pouvez alors choisir le type de graphe que vous voulez cr&eacute;er et les donn&eacute;es qui seront trac&eacute;es.</p>
<p>Pour un graphe XY, vous pouvez sp&eacute;cifier les param&egrave;tres du graphe en cliquant sur <img src="Bouton-AdT-28_graph_param_sur.png" width="28" height="25" />. Il y a 3 modes diff&eacute;rents pour configurer la fen&ecirc;tre du graphe :</p>
<ul>
  <li><img src="Bouton-AdT-28_graph_autoscale_sur.png" width="28" height="25" />  Echelle automatique (bas&eacute;e sur les positions des points),</li>
<li><img src="Bouton-AdT-28_graph_move_sur.png" width="28" height="25" />  D&eacute;placement sur le graphe,</li>
<li><img src="Bouton-AdT-28_graph_zoom_sur.png" width="28" height="25" />  Zoom manuel (cliquez pour zoomer, double-cliquer pour d&eacute;-zoomer)</li>
</ul>
<p>Le bouton <img src="Bouton-AdT-28_graph_sur.png" width="28" height="25" />  vous permet d'ajouter jusqu'&agrave; 3 fonctions avec plusieurs param&egrave;tres : ainsi vous pouvez voir vos donn&eacute;es exp&eacute;rimentales par rapport &agrave; une ou plusieurs courbes. Vous pouvez ajuster manuellement les param&egrave;tres des fonctions et l'outil calcule la distance entre le mod&egrave;le et les donn&eacute;es.   </p>
</body>
</html>
